export default {
    header:{
        btn : 'English' ,
        home : 'الرئيسية' ,
        about : 'من نحن',
        contact:'إتصل بنا' ,
        blog :'المدونة' ,
        careers : 'المجالات'
    },
    background: {
        title: 'الجيل القادم من الخدمات المصرفية الرقمية',
        subtitle: 'خذ حياتك المالية عبر الإنترنت. سيكون حسابك على إيزى بنك مكانًا شاملاً للإنفاق والادخار ووضع الميزانية والاستثمار وغير ذلك الكثير.',
        btn: 'طلب دعوه'
    },
    features:{
        head:{
            title:'لماذا تختار إيزى بنك؟',
            subtitle:'نحن نستفيد من الخدمات المصرفية المفتوحة لتحويل حسابك المصرفي إلى مركزك المالي. تحكم في اموالك كما لم يحدث من قبل'
        },
        grid:{
            firstItem:{
                title:'الخدمات المصرفية عبر الإنترنت',
                subtitle:'تتيح لك تطبيقات الويب والهاتف المحمول الحديثة الخاصة بنا تتبع أموالك أينما كنت في العالم.',
            },
            secondItem:{
                title:'الميزانية البسيطة',
                subtitle:'انظر بالضبط أين تذهب أموالك كل شهر. تلقي إشعارات عندما تقترب من بلوغ حدودك.'
            },
            thirdItem:{
                title:'الانضمام السريع',
                subtitle:'نحن لا نصنع الفروع. افتح حسابك في دقائق عبر الإنترنت وابدأ في السيطرة على أموالك على الفور.'
            },
            fourthItem:{
                title:'إيزى بنك',
                subtitle:'قم بإدارة مدخراتك واستثماراتك ومعاشاتك وغير ذلك الكثير من حساب واحد. لم يكن تتبع أموالك أسهل من أي وقت مضى.'
            }
        }
    },
    articles:{
        title:'أحدث المقالات',
        items:{
            firstItem: {
                author:'بقلم كلير روبنسون',
                title:'استلام الأموال بأي عملة بدون رسوم',
                desc:'العالم يتقلص وأصبحنا أكثر قدرة على الحركة. فلماذا يجب أن تضطر إلى تلقي المال فقط ...'
            },
            secondItem: {
                author:'بقلم ويلسون هاتون',
                title:'عالج نفسك دون القلق بشأن المال',
                desc:'تتيح لك ميزة وضع الميزانية البسيطة لدينا فصل إنفاقك ووضع حدود واقعية كل شهر. وهذا يعني انك …'
            },
            thirdItem: {
                author:'بقلم ويلسون هاتون',
                title:'خذ بطاقة إيزى بنك الخاصة بك أينما ذهبت',
                desc:'نريدك أن تستمتع برحلاتك. لهذا السبب لا نفرض أي رسوم على المشتريات أثناء تواجدك بالخارج. سنعرض لك حتى ...'
            },
            fourthItem: {
                author:'بقلم كلير روبنسون',
                title:'حسابات بيتا المدعوة فقط متاحة الآن!',
                desc:'بعد الكثير من العمل الشاق من قبل الفريق بأكمله ، يسعدنا إطلاق الإصدار التجريبي المغلق. من السهل طلب دعوة من خلال الموقع ...'
            },

        }
    }


};
