export default {
    header:{
        btn : 'English' ,
        home : 'الرئيسية' ,
        about : 'من نحن',
        contact:'إتصل بنا' ,
        blog :'المدونة' ,
        careers : 'المجالات'
    },
    background: {
        title: 'الجيل القادم من الخدمات المصرفية الرقمية',
        subtitle: 'خذ حياتك المالية عبر الإنترنت. سيكون حسابك على إيزى بنك مكانًا شاملاً للإنفاق والادخار ووضع الميزانية والاستثمار وغير ذلك الكثير.',
        btn: 'طلب دعوه'
    },
    features:{
        head:{
            title:'لماذا تختار إيزى بنك؟',
            subtitle:'نحن نستفيد من الخدمات المصرفية المفتوحة لتحويل حسابك المصرفي إلى مركزك المالي. تحكم في اموالك كما لم يحدث من قبل'
        },
        grid:{
            firstItem:{
                title:'الخدمات المصرفية عبر الإنترنت',
                subtitle:'تتيح لك تطبيقات الويب والهاتف المحمول الحديثة الخاصة بنا تتبع أموالك أينما كنت في العالم.',
            },
            secondItem:{
                title:'الميزانية البسيطة',
                subtitle:'انظر بالضبط أين تذهب أموالك كل شهر. تلقي إشعارات عندما تقترب من بلوغ حدودك.'
            },
            thirdItem:{
                title:'الانضمام السريع',
                subtitle:'نحن لا نصنع الفروع. افتح حسابك في دقائق عبر الإنترنت وابدأ في السيطرة على أموالك على الفور.'
            },
            fourthItem:{
                title:'إيزى بنك',
                subtitle:'قم بإدارة مدخراتك واستثماراتك ومعاشاتك وغير ذلك الكثير من حساب واحد. لم يكن تتبع أموالك أسهل من أي وقت مضى.'
            }
        }
    }

};
